[
  {
    "title": "Usher quebra o silêncio sobre tuítes deletados após a prisão de Sean “Diddy” Combs Getty",
    "link": "https://hugogloss.uol.com.br/famosos/usher-quebra-o-silencio-sobre-tuites-deletados-apos-a-prisao-de-sean-diddy-combs/",
    "creator": "Sally Borges",
    "pubDate": "Mon, 23 Sep 2024 15:35:17 +0000",
    "description": "O cantor, amigo de longa data do rapper, se manifestou depois de provocar burburinhos na internet\nO post Usher quebra o silêncio sobre tuítes deletados após a prisão de Sean “Diddy” Combs apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Vi no Instagram",
      "Diddy",
      "Sean “Diddy” Combs",
      "tuítes antigos",
      "Usher"
    ],
    "content": "Usher quebrou o silêncio sobre vários de seus tuítes serem deletados após a prisão de Sean “Diddy” Combs. Neste domingo (22), o cant0r tentou explicar o que aconteceu e insistiu que a sua conta foi “hackeada”.\nO artista também deu a entender que os internautas acreditaram nas manchetes envolvendo seu perfil no X (Twitter). “A conta foi hackeada e, droga, todos vocês correram com isso! Vejo vocês hoje à noite no Intuit Dome“, escreveu ele, citando o local de sua apresentação naquela noite, na Califórnia.\nSegundo a imprensa internacional, diversas celebridades estão “morrendo de medo” após P. Diddy ser preso, sob as acusações de tráfico sexual, extorsão, sequestro, trabalho forçado, suborno e outros crimes. A limpeza na rede social de Usher provocou muita estranheza, ainda mais pelo fato de os dois serem amigos de longa data.\nUsher chegou a morar com Diddy em Nova York, quando tinha 14 anos. Em 2016, o cantor disse no “The Howard Stern Show” que o executivo da gravadora L.A. Reid o enviou para viver com o rapper, para que ele pudesse aprender mais sobre o mundo da música. “Fui lá para ver o estilo de vida – e eu vi“, afirmou o artista, aparentando escolher cuidadosamente suas palavras. “Mas não sei se eu poderia me permitir e entender o que eu estava vendo. Era bem selvagem. Estavam acontecendo coisas muito curiosas, e eu não necessariamente entendia“, declarou.\nCom as acusações recentes contra Sean Combs, as memórias de Usher foram resgatadas pelos internautas, levantando diversos questionamentos sobre o que ele teria testemunhado na época. Os tuites apagados geraram um rebuliço na internet, com muitos usuários conectando o ato ao escândalo de Diddy. Por enquanto, o cantor de “Yeah!” não falou sobre a prisão do amigo.\n[anuncio]\nArtistas da mesma época, incluindo 50 Cent, Aubrey O’Day e Mary J. Blige, se manifestaram contra o multimilionário. Em recente entrevista à revista Rolling Stone, Blige acusou Diddy de “mentir” para ela “o tempo todo” durante a época em que ele trabalhou como seu empresário. Nicki Minaj também disparou críticas contra Jay-Z e citou a prisão de Combs.\nPrisão\nO produtor musical foi preso em 16 de setembro, acusado de tráfico sexual, extorsão, sequestro, trabalho forçado, suborno e outros crimes, e teve sua fiança negada pela Justiça de Nova York. Na decisão, o juiz Andrew Carter considerou “insuficiente” a proposta de Combs, devido ao histórico de violência, abuso de substâncias e à possibilidade de manipulação de testemunhas.\nSegundo o The New York Post, os promotores também alegaram que ele apresentava risco de fuga. Carter endossou a decisão, afirmando: “O governo provou que o réu é um perigo. A proposta de fiança é insuficiente, mesmo com risco de fuga”.\nDe acordo com o TMZ, o rapper se declarou inocente no dia seguinte ao que foi detido. Caso seja considerado culpado das três acusações, Diddy pode ser condenado a prisão perpétua. O julgamento ainda não tem datar marcada. Saiba mais detalhes, clicando aqui.\nO post Usher quebra o silêncio sobre tuítes deletados após a prisão de Sean “Diddy” Combs apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/Captura-de-Tela-2024-09-23-às-12.16.50.png"
  },
  {
    "title": "Cate Blanchett surpreende ao citar Clarice Lispector em premiação na Espanha, e revela como escritora brasileira a marcou Cate Blanchett (Foto: Getty)",
    "link": "https://hugogloss.uol.com.br/famosos/cate-blanchett-surpreende-ao-citar-clarice-lispector-em-premiacao-na-espanha-e-revela-como-escritora-brasileira-a-marcou/",
    "creator": "Andre Esteves",
    "pubDate": "Mon, 23 Sep 2024 15:22:44 +0000",
    "description": "A australiana citou a escritora brasileira ao receber prêmio no Festival de Cinema de San Sebastián\nO post Cate Blanchett surpreende ao citar Clarice Lispector em premiação na Espanha, e revela como escritora brasileira a marcou apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Vi no Instagram",
      "Cate Blanchett",
      "clarice lispector",
      "escritora",
      "Premiação"
    ],
    "content": "Neste sábado (21), a atriz australiana Cate Blanchett foi homenageada no Festival de Cinema de San Sebastián, na Espanha, com o Prêmio Donostia pelo conjunto de sua obra. Durante seu discurso de agradecimento, Blanchett destacou a importância da escritora brasileira Clarice Lispector, cujas obras têm a acompanhado recentemente.\nEm sua fala, a atriz expressou sua admiração e chamou Clarice de genial. “Vivemos em tempos incertos e busco coragem em Clarice Lispector, a absolutamente genial autora brasileira. Ela diz: ‘Existem certas vantagens em não saber. Como um território virgem, a mente está livre de equívocos. Tudo o que não conheço constitui a maior parte de mim: esta é a minha dádiva'”, declarou a australiana.\nCom essa reflexão, Blanchett transmitiu uma mensagem de esperança. “E com esse não saber, eu entendo tudo. Eu vivo com esperança. A jornada continua. Só existem ilhas de certezas. Então, muito obrigado por esta pequena ilha de certeza esta noite”, completou.\nApós a cerimônia, durante uma entrevista coletiva, a atriz voltou a citar Lispector, ressaltando sua relevância. “Tenho lido Clarice Lispector, a incrível escritora brasileira. E ela diz: ‘É preciso muito esforço para ser simples’. Geralmente, coisas que parecem sem esforço exigem muita preparação”, comentou, reforçando a sabedoria contida na obra da escritora.\n[anuncio]\nDuas vezes vencedora do Oscar, Cate Blanchett recebeu o prêmio das mãos do diretor mexicano Alfonso Cuarón, que recentemente trabalhou com ela na série “Disclaimer”, do AppleTV+. Conhecida por sua versatilidade em filmes como “O Senhor dos Anéis”, “O Aviador”, “Tár” e “Blue Jasmine”, a atriz não conteve a emoção ao receber a homenagem, um reconhecimento ao seu impacto e contribuição ao cinema.\n \n \nUma publicação compartilhada por Mulher no Cinema (@mulhernocinema)\n\nO post Cate Blanchett surpreende ao citar Clarice Lispector em premiação na Espanha, e revela como escritora brasileira a marcou apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/GettyImages-2173571409-332x499.jpg"
  },
  {
    "title": "Thunderbolts: Florence Pugh, Sebastian Stan e David Harbour são enviados para missão secreta no primeiro e explosivo trailer do filme; assista Thunderbolts (Reprodução/Marvel)",
    "link": "https://hugogloss.uol.com.br/filmes/thunderbolts-florence-pugh-sebastian-stan-e-david-harbour-sao-enviados-para-missao-secreta-no-primeiro-e-explosivo-trailer-do-filme-assista/",
    "creator": "Thamyris Couto",
    "pubDate": "Mon, 23 Sep 2024 14:39:57 +0000",
    "description": "Novo filme da Marvel está previsto para chegar aos cinemas em maio de 2025\nO post Thunderbolts: Florence Pugh, Sebastian Stan e David Harbour são enviados para missão secreta no primeiro e explosivo trailer do filme; assista apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Filmes",
      "Vi no Instagram",
      "David Harbour",
      "Florence Pugh",
      "Kevin Feige",
      "Marvel",
      "Sebastian Stan",
      "thunderbolts",
      "trailer",
      "Wyatt Russell"
    ],
    "content": "O primeiro e aguardado trailer de “Thunderbolts” foi divulgado pela Marvel, nesta segunda-feira (23). A trama, repleta de ação e lutas, mostrará os vilões “reformados” da Marvel sendo forçados a se unirem para conduzir operações secretas em nome do governo dos Estados Unidos.\nA prévia já começa com Yelena Belova (Florence Pugh) visitando o Guardião Vermelho (David Harbour) para contar ao seu pai adotivo que há “algo errado” com ela. A personagem admite não se sentir mais realizada com seu trabalho, e os dois acabam fazendo uma reflexão sobre o assunto, com o herói revelando que “se sente completo”.\nApesar de ser um filme independente de “Viúva Negra”, onde eles foram apresentados ao Universo Cinematográfico da Marvel, o enredo pretende explorar mais a relação entre Yelena e o Guardião. Seguindo essa premissa, “Thunderbolts” também deverá trazer conexões com a série “Falcão e o Soldado Invernal”, explorando a rivalidade entre Bucky Barnes (Sebastian Stan) e John Walker, o Agente Americano (Wyatt Russell).\nNão demora para que alguns desses personagens sejam colocados na mesma sala, deixando tudo mais interessante. Yelena acaba se infiltrando em um local misterioso onde Fantasma (Hannah John-Kamen), o Agente Americano e a Treinadora (Olga Kurylenko) estão esperando.\nSem saber o exato motivo, eles acabam lutando uns contra os outros até que Bob (Lewis Pullman), um personagem misterioso, surge do nada. Belova, por sua vez, chega à conclusão de que uma armação teria colocado o grupo no mesmo lugar. “Todo mundo aqui fez coisas ruins. Roubamos laboratórios do governo, acordos para matar. Alguém quer eliminar a gente”, diz a personagem de Pugh.\n[anuncio]\nPosteriormente, quem também aparece no trailer é a Condessa Valentina Allegra de Fontaine (Julie Louis Dreyfus), cumprimentando o grupo de assassinos. Contudo, o papel dela na história ainda não foi revelado. Ao final, o público se depara com Bucky atacando aqueles com quem um dia trabalhou. Ao que indica, ele será enviado para derrotá-los, mas deve acabar ao lado do time.\nAssista ao trailer:\n\n\n[anuncio]\n“Thunderbolts” é dirigido por Jake Schreier, e conta com Kevin Feige como produtor. Louis D’Esposito, Brian Chapek, Jason Tamez e Scarlett Johansson atuam como os produtores executivos. Já o roteiro é escrito por Eric Pearson, de “Viúva Negra” e “Thor: Ragnarok”, Lee Sung Jin (“Treta“) e Joanna Calo (“O Urso“).\nA produção está prevista para estrear nos cinemas no dia 2 de maio de 2025.\nO post Thunderbolts: Florence Pugh, Sebastian Stan e David Harbour são enviados para missão secreta no primeiro e explosivo trailer do filme; assista apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/Marvel-tambem-revelou-o-novo-poster-de-Thunderbolts-399x499.jpg"
  },
  {
    "title": "Nicki Minaj detona Jay-Z, diz que tentaram silenciá-la e traz à tona prisão de Sean “Diddy” Combs: “Bando de ratos” Getty",
    "link": "https://hugogloss.uol.com.br/famosos/nicki-minaj-detona-jay-z-diz-que-tentaram-silencia-la-e-traz-a-tona-prisao-de-sean-diddy-combs-bando-de-ratos/",
    "creator": "Sally Borges",
    "pubDate": "Mon, 23 Sep 2024 14:16:28 +0000",
    "description": "A cantora também criticou Steve Stoute e falou sobre uma \"oferta\" recusada para ser \"silenciada\"\nO post Nicki Minaj detona Jay-Z, diz que tentaram silenciá-la e traz à tona prisão de Sean “Diddy” Combs: “Bando de ratos” apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Vi no Instagram",
      "Diddy",
      "Jay Z",
      "Nicki Minaj",
      "R. Kelly",
      "Sean “Diddy” Combs",
      "Steve Stoute",
      "Tidal"
    ],
    "content": "Nicki Minaj disparou críticas contra Jay-Z no último sábado (21), em série de posts no X (Twitter). A cantora alegou que foi “enganada” pelo rapper e afirmou ter recebido uma proposta de US$ 1 milhão para ser “silenciada”. Ela, ainda, mandou indiretas para o executivo musical Steve Stoute e trouxe à tona a prisão de Sean “Diddy” Combs.\nDe acordo com Nicki, ela soube da venda do TIDAL para Jack Dorsey, em 2021, através de uma ligação, e acusou o marido de Beyoncé de não pagá-la por seu envolvimento com a plataforma. “Recebi uma ligação avisando que a TIDAL foi vendida e que eles não ganharam dinheiro com o negócio. Então, tudo o que eles puderam me oferecer foi 1 milhão de dólares. Mas espere, tem mais! O advogado informou que Desirat o avisou que eu tinha que assinar o contrato em 24 horas se eu quisesse o 1 milhão ou a ‘oferta’. Ouça o final de ‘Fractions’ para saber qual foi a minha resposta“, escreveu.\nA imprensa internacional informou que Desirat se refere à Desiree Perez, diretora de operações da Roc Nation, gravadora que pertence à Jay-Z. No mesmo ano em que a plataforma foi vendida, a artista lançou “Fractions”. Nela, Minaj canta sobre ter se tornado mãe e ainda ver “v*dias” se envolvendo com rappers.\nEm seguida, Nicki agradeceu o apoio dos fãs e reforçou ter recusado a oferta. “Então, Barbz, obrigada por apoiar algo do qual eu fazia parte. Eu amo vocês. Mas eu fui enganada e me ofereceram 1 milhão de dólares para ser silenciada. Eu recusei. A graça de Deus é o suficiente. Eu não precisava do dinheiro deles para me calar“, disparou.\nA rapper compartilhou uma publicação do The Shade Room, cuja manchete era “Todos os 16 co-donos do Tidal supostamente receberam US$ 8,9 milhões pela venda da plataforma, após negócio feito por Jay-Z — Beyoncé, Kanye West, Rihanna, Nicki Minaj e mais incluídos”. “Rindo muito. Um dos blogs que eles ‘supostamente’ têm muito controle. Por que minha foto está lá? Ah, ‘supostamente’, hein? Rindo muito. Vocês estão rindo muito de como as pessoas que não são realmente inteligentes sempre acreditam que estão enganando as pessoas inteligentes. Não, só que sabemos que o karma volta. Ele realmente volta“, acrescentou ela.\nAinda segundo a imprensa internacional, a artista também teria mandado uma indireta para Steve Stoute, que atuou como vice-presidente executivo da Interscope Geffen A&M Recordes e presidente de música urbana da Sony Music. Recentemente, Stoute participou do podcast “The Pivot” e falou sobre o TIDAL e artistas que não assinam papeladas para serem pagos. “Todo dia um novo homem, chegando aos 60 anos, é idolatrado no trabalho e depois é obrigado a entrar nesta internet e mentir para mim. Deus está no controle. Anotem isso. Eu aconselho vocês a nunca mais mencionarem o meu nome“, avisou.\nMinaj seguiu com uma republicação de um post de fã que comparou a alegação de Stoute de que ela perdeu seu pagamento da plataforma porque não havia assinado o contrato. “Primeira vez que ouço sobre isso. Tudo supostamente, no entanto“, disse a rapper. Para completar, ela resgatou a prisão de Sean “Diddy” Combs, acusado de tráfico sexual, extorsão, sequestro, trabalho forçado, suborno e outros crimes.\n[anuncio]\nPara a cantora, ela está sendo alvo de narrativas para evitar que as pessoas façam perguntas sobre o “melhor amigo” de Jay-Z e as acusações feitas contra ele. Nicki rebateu mais uma vez as acusações contra seu marido, Kenneth Petty. Ela refletiu sobre como as pessoas ainda podem falar sobre o assunto, quando não sabem as histórias de aliciamento sexual contra Foxy Brown e os abusos que Cassie, Kim Porter e Aaliyah – que falecerem em 2018 e 2001, respectivamente – sofreram na indústria.\n“Eles precisam manter a conversa em mim para que ninguém pergunte sobre essas acusações contra seu melhor amigo. Quer dizer, parece que a fofoca de 30 anos aqui está LONGE de ser obsoleta. Padrões. Ainda. SAS, UGLY ALIEN, STOUT, hálito de pau, etc. Todos falando sobre Onika? Por que eles estão falando sobre Oniqua?!?!“, perguntou a rapper, citando seu nome de registro.\nA artista continuou e também mencionou R. Kelly, condenado a 20 anos por crimes sexuais. “Preocupado com o caso de uma criança de 15 anos que foi atropelada, mas sem comentários sobre os boatos e o óleo de bebê que acontecem há décadas e até meses atrás?!?! Se jovens de 15 anos precisam se responsabilizados e informados de que nunca podem superar seu passado, então o que dizer dos jovens de 30 anos que se arrumaram e ficaram sentados em silêncio? Aaliyah, Foxy, etc. Durante as filmagens dos vídeos de R. Kelly e outras coisas? Você sabia sobre o abuso contra Kim Porter e Cassie? Vocês pareciam sempre andar em uma espécie de… BANDO DE RATOS”, relembrou.\nPor fim, Minaj cobrou um posicionamento de Stoute e encerrou seu discurso com um repost, que destacava como ela ultrapassou Jay-Z na música e se tornou a sexta rapper com a maior permanência nas paradas de todos os tempos na Billboard. “Se qualquer um desses quatro idiotas que citei quiser atirar no justo com um GANGSTER, eu darei ao vencedor da luta 10 milhões de dólares. Até lá, observe o karma girar. 25 HOMENS se manifestaram, mas esses só falam de mim. Todo santo dia. É assim que EU SEI QUE GANHO“, concluiu. Por enquanto, Jay-Z e Stoute não se manifestaram sobre as declarações de Nicki.\nO post Nicki Minaj detona Jay-Z, diz que tentaram silenciá-la e traz à tona prisão de Sean “Diddy” Combs: “Bando de ratos” apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/Nicki_1-478x499.jpg"
  },
  {
    "title": "Vocalista do Journey considera deixar a banda após ser detonado por performance no Rock in Rio: “Tão devastado” Arnel Pineda, vocalista da Journey (Foto: Getty)",
    "link": "https://hugogloss.uol.com.br/famosos/vocalista-do-journey-considera-deixar-a-banda-apos-ser-detonado-por-performance-no-rock-in-rio-tao-devastado/",
    "creator": "Andre Esteves",
    "pubDate": "Mon, 23 Sep 2024 14:06:14 +0000",
    "description": "Arnel Pineda cogitou deixar a banda após receber críticas pelo seu desempenho no festival\nO post Vocalista do Journey considera deixar a banda após ser detonado por performance no Rock in Rio: “Tão devastado” apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Música",
      "Vi no Instagram",
      "Arnel Pineda",
      "Journey",
      "Pineda",
      "Rock in Rio",
      "Rock in Rio 2024"
    ],
    "content": "Após as críticas recebidas por sua performance no Rock in Rio, Arnel Pineda, vocalista da banda Journey, se manifestou nas redes sociais, admitindo estar “ciente” das falhas durante o show realizado no dia 15. Em uma publicação sincera, Pineda expressou sua frustração e recebeu apoio de outros artistas após cogitar deixar a banda.\n“Ninguém mais do que eu neste mundo se sente tão devastado com isso. É realmente incrível como mil coisas certas que você fez serão esquecidas só por causa disso… e de todos os lugares, é no Rock in Rio”, desabafou Pineda, após apresentação que lhe rendeu críticas.\nO cantor revelou que tem enfrentado dificuldades emocionais desde a apresentação: “Mentalmente e emocionalmente, eu já sofri, e ainda estou sofrendo… mas vou ficar bem”. Em um apelo aos fãs, Pineda colocou-se à disposição para fazer o que eles pedissem.\n“Estou oferecendo a vocês uma chance agora (especialmente àqueles que me odiaram e nunca gostaram de mim desde o começo) para simplesmente escrever ‘Fique’ ou ‘Saia’ aqui”, afirmou. Ele ressaltou que, se um milhão de comentários pedissem sua saída, ele consideraria deixar a banda.\n \n \nUma publicação compartilhada por arnel c. pineda (@arnelpineda2007)\n\nEsta não é a primeira vez que o vocalista se pronuncia sobre as reações ao seu desempenho. Dias após o show, ele já havia reconhecido: “Não fomos perfeitos, especialmente eu”.\n[anuncio]\nApós sua declaração, Pineda recebeu uma onda de apoio de colegas músicos e fãs. O cantor porto-riquenho Luis Fonsi, conhecido pelo sucesso “Despacito”, incentivou Pineda a continuar. Michael Sweet, guitarrista da banda Stryper, também demonstrou seu apoio: “Você é um dos meus cantores favoritos. E, mais importante, uma das minhas pessoas favoritas”.\nO baterista e produtor Aquiles Priester comentou: “Você é a pessoa certa para esse trabalho, não escute os outros, eles não valem nada”. Já o tecladista do Journey, Jason Derlatka, também registrou seu apoio ao colega. “Você é incrível e um super humano. Você tem um dom que para a maioria das pessoas é só um sonho”, escreveu.\n \n \nUma publicação compartilhada por Globoplay (@globoplay)\n\nO post Vocalista do Journey considera deixar a banda após ser detonado por performance no Rock in Rio: “Tão devastado” apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/Captura-de-tela-2024-09-23-094345-617x236.png"
  },
  {
    "title": "A Fazenda 16: Flora e Suelen brigam e trocam acusações com Flor, e resto dos peões precisa intervir: “Faz o teu show, palhaça!”; assista A Fazenda 16: Flora, Suelen e Flor brigam feio e trocam acusações após prova: 'Gordofóbica e racista'; assista (Reprodução/Record)",
    "link": "https://hugogloss.uol.com.br/tv/a-fazenda/a-fazenda-16-flora-e-suelen-brigam-e-trocam-acusacoes-com-flor-e-resto-dos-peoes-precisa-intervir-faz-o-teu-show-palhaca-assista/",
    "creator": "Thamyris Couto",
    "pubDate": "Mon, 23 Sep 2024 13:09:05 +0000",
    "description": "Peoas se irritaram com comentários tecidos pela ex-SBT, acusando-a de racismo e gordofobia\nO post A Fazenda 16: Flora e Suelen brigam e trocam acusações com Flor, e resto dos peões precisa intervir: “Faz o teu show, palhaça!”; assista apareceu primeiro em Hugo Gloss.",
    "categories": [
      "A Fazenda",
      "Vi no Instagram",
      "A Fazenda 16",
      "Camila Moura",
      "Flor Fernandez",
      "Flora Cruz",
      "Raquel Brito",
      "Suelen Gervásio"
    ],
    "content": "A “Prova de Fogo” de “A Fazenda 16” rendeu assunto entre os peões, neste domingo (22). Ao voltar para a sede, Flora Cruz reclamou de comentários feitos por Flor Fernandez sobre seu peso e também de falas supostamente racistas. A ex-SBT tentou se justificar, mas o clima entre as peoas acabou esquentando. Suelen Gervásio e Camila Moura interferiram para corrigir Flor, mas a briga se estendeu na sede.\nSegundo Flora, Fernandez teria dito que ela foi a responsável pelo grupo perder a prova. “Primeira prova disse que orou pra Deus pra eu conseguir, porque eu tinha dor no joelho. Eu quero saber da onde ela me conhece. Aí hoje falou que eu não consegui me arrastar! Isso foi estratégia. (…) Falou que a gente perdeu a prova porque eu não consegui me abaixar, que eu sou gorda. Eu nem deixei ela terminar a frase”, contou.\n “Ela falou: ‘Ah, mas eu não falei que você é gorda’. Se falasse, eu sou! Agora, colocar meu corpo numa condição de não conseguir fazer alguma coisa. Aí é demais pra mim. Tô engolindo ela há dias, não falei nada. Agora, segunda prova que ela faz isso”, continuou. Em seguida, a filha de Arlindo Cruz apontou falas de Flor que teriam sido racistas.\n“Aí depois veio falar: ‘Ah, mas o meu primo é preto, meu primo é índio. Índio é o quê? Minha estilista é preta’. Ah, pera aí. A pessoa que precisa usar família e amigos pra deixar claro que não é racista, pra mim é demais”, admitiu. Pouco depois, a ex-jurada do “Programa Silvio Santos” apareceu na cozinha e as duas se desentenderam.\n“Você está tomando pra si uma coisa que não é. Depois a gente conversa, se você quiser. Eu te dei o benefício da dúvida lá e a gente conversa depois. Não estou falando de você aqui. Para! Você está viajando, achando coisas”, argumentou Flor. Assista à íntegra:\n\n\n \nApesar dos pedidos, Flor e Flora começaram uma discussão. “Isso que você falou é muito sério, a gente arruma um processo. Não é do meu perfil fazer isso. O que eu estou falando é que as duas pautas que você levantou hoje, se eu entrar no closet e falar…”, afirmou a influenciadora.\n“Não fui racista, vocês exageram (…) Tá eu sou racista, joga essa para mim que vocês querem me ferrar, eu sei que vocês querem. Eu jamais falaria de gordofobia, eu tive obesidade mórbida, eu sofri preconceito. Eu não quis fazer gordofobia, eu não pratico racismo. Eu detesto que ponham isso em cima de mim, porque na televisão sempre lutei contra isso. Eu defendo. Racista é quem odeia preto”, argumentou Fernandez.\n“Você está errada. Você não tem nem lugar de falar, porque você não é preta. Você é muito bem colocada”, apontou Flora. A ex de Lucas Buda tentou esclarecer os fatos para Flora, mas acabou se irritando: “Eu to usando toda minha didática para tentar te explicar. Por favor, me ouve. Eu vou rasgar a p*rra do meu diploma, porque eu estou tentando te explicar algo e você não me deixa explicar. Parece eu estou falando a turma do 702”.\n[anuncio]\n“Flor, olha só. Seu direito de fala realmente não existe, mas seu posicionamento contra existe. Você tem que falar com os seus. Eu não tenho que ficar explicando, em momento algum. Eu estou calejada desde que saí da minha mãe”, interferiu Suelen. Apesar das tentativas de Camila e da modelo, a ex-SBT disse não saber que tinha cometido tais preconceitos.\n“Não é só uma palavra. Com todo o respeito, eu já escutei várias falas suas (…) Não tá saindo merda da minha boca. Vocês têm que pegar e estudar. Eu não vou ficar aqui explicando merda pra ninguém! Tem que estudar, tem que aprender. Amor é o car*lho! É racista pra car*lho”, disparou a modelo, irritada.\n“Tem demônio no teu ouvido. Burrinha. Você está mentindo”, retrucou Flor. A ex de Vitão ainda criticou a peoa por comparar indígena com espanhol ao falar de sua descendência. “Burra é você que tem que estudar pra não ser racista. Burra e ignorante. Comparando o povo espanhol com indígena. Gordofóbica, racista, ignorante e burra. Não sabe nem falar. Não é índio, é indígena”, corrigiu. “Quem está com demônio no ouvido é você”, soltou Gervásio.\n“Eu falei que eu faço piada com a minha irmã. Você é surda, né?”, retrucou a ex-SBT. Em seguida, ela começou a cantar e dançar a música “Xô, Satanás”, do grupo Asa de Águia. “Na casa do senhor não existe satanás. Xô, Satanás”, entoou. De pronto, ela foi repreendida pelas participantes que estava no local.\nSuelen, por sua vez, ficou mais nervosa. “Me chamando de Satanás? Satanás é você! O espírito tá em você, sai você. Tá maluca, p*rra? Satanás quem tem é você”, gritou. “Mexeu com a minha irmã, vai escutar”, soltou Fernandez. Em meio à gritaria, as duas precisaram  ser separadas pelos demais confinados.\nCamila e Raquel Brito tentaram explicar para a ex-jurada que “não pode chamar as pessoas de demônio”, destacando que não é permitido falar de religião e política no reality. “Eu não falei da minha irmã, de onde ela tirou isso? Quem pôs isso na cabeça dela? O espírito santo?”, quis saber a peoa.\n[anuncio]\n“Vai, faz o teu show aí, palhaça, já conseguiu o teu palco, Flor. Se fecha! Racista, homofóbica e ainda é intolerante religiosa”, provocou Flora. “Calma, Flor, seu coração”, completou Suelen. “Meu coração? É que eu sou velha. Se eu morrer, eu vou pra Jesus. É melhor do que ir pro limbo com mentira, querendo jogar a culpa nos outros. Isso, pode falar. Você me ameaçou tanto!”, rebateu a peoa.\n“Tomara que façam uma edição com suas falas racistas. Não é ‘índio’, não, é ‘indígena’, burra! Você é burra ainda!”, reforçou Gervásio. “O seu lugar branco te deixa confortável de não estudar e ficar falando uma merda dessas. Teu posicionamento branco te deixa confortável pra falar isso. E tem maluco batendo palma”, acrescentou.\n“Eu não estudei. Eu não tinha dinheiro”, justificou Fernandez. “Se você faz brincadeira racista com ela, vai você e ela pra casa do car*lho. Me chamou de demônio! Que Jesus é esse que você tem? Lava sua boca para falar o nome de Deus! Você acha que Deus concorda com sua atitude nojenta?”, perguntou Suelen.\n[anuncio]\nMesmo com os pedidos de Camila e Raquel para encerrar o assunto, as participantes continuaram com a briga. “O Jesus, existe um anjo e um mal falando que eu falei da minha irmã. Se a gente vê o que tem aqui agora, ninguém dormiria”, disse Flor. “Eu tenho a cabeça raspada e deitei para o meu santo. Eu não tenho medo de você, não”, soltou a modelo.\n“Eu não tenho medo”, repetiu a ex-SBT. Os ânimos esquentaram ainda mais e outros peões precisaram separar as duas. Flor reclamou que Suelen havia encostado o dedo em sua boca no meio da discussão. “Eu não bati nela, não”, antecipou Gervário. Contudo, os assuntos religiosos acabaram voltando para o centro da discussão.\n“Quem tem cabeça raspada é para Jesus? Ah para”, ironizou Fernandez. “Que Jesus é esse que você tem? Lava sua boca para falar em nome de Deus. Deus é soberano, não é isso que você prega não. É algo muito maior, você não sabe nem o que é isso. Porca e imunda!”, disparou a ex de Vitão.\nConfira tudo:\n\n\nO post A Fazenda 16: Flora e Suelen brigam e trocam acusações com Flor, e resto dos peões precisa intervir: “Faz o teu show, palhaça!”; assista apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/Flor-e-Suelen-discutem-apos-comentarios-da-ex-SBT-e-as-duas-precisam-ser-separadas-por-outras-peoas-617x460.jpg"
  },
  {
    "title": "Corpo de criança de 5 anos é encontrado no interior do Pará, após ela ser vista pela última vez brincando com o irmão; homem confessa crime Corpo de criança de 5 anos é encontrada em PA após suspeito confessar crime (Foto: Reprodução/ Redes sociais; g1)",
    "link": "https://hugogloss.uol.com.br/brasil/corpo-de-crianca-de-5-anos-e-encontrado-no-interior-do-para-apos-ela-ser-vista-pela-ultima-vez-brincando-com-o-irmao-homem-confessa-crime/",
    "creator": "Gabriela Paiva",
    "pubDate": "Sun, 22 Sep 2024 23:44:42 +0000",
    "description": "A vítima estava desaparecida desde a última quarta-feira (18)\nO post Corpo de criança de 5 anos é encontrado no interior do Pará, após ela ser vista pela última vez brincando com o irmão; homem confessa crime apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Brasil",
      "Vi no Instagram",
      "criança",
      "crime",
      "Pará"
    ],
    "content": "O corpo de uma criança de 5 anos foi encontrado em Altamira, no Pará, neste domingo (22), após o suspeito confessar o crime. Sara Raab Silva do Nascimento tinha sido vista pela última vez enquanto brincava de pescaria com o irmão de 10 anos, nas margens de um igarapé localizado no Ramal do Cupiúba.\nDe acordo com as autoridades, o corpo foi localizado depois que a polícia prendeu Cleiton Oliveira, de 26 anos, principal suspeito do crime. Ele teria indicado lugar onde o corpo da menina estava e ainda confessou o crime. O suspeito foi reconhecido pela população, mas ainda tentou fugir. Entretanto, ele foi contido pelas pessoas e as forças de segurança precisaram reforçar o número de agentes para evitar que Cleiton fosse linchado no local. Ele foi preso no bairro Viena.\nSegundo as investigações, o suspeito foi visto próximo da vítima momentos antes do desaparecimento. O Diário do Nordeste informou que tem passagens pela polícia por furtos e é usuário de drogas. As buscas pela menina começaram assim que a família percebeu o sumiço dela. As polícias Civil e Militar, Corpo de Bombeiros e até militares do Exército foram acionados.\n[anuncio]\nNa última sexta-feira (20), Cleiton esteve no bairro da periferia de Altamira, que fica distante 4 km do local de onde a menina desapareceu. Ele foi identificado por câmeras da região.\nO post Corpo de criança de 5 anos é encontrado no interior do Pará, após ela ser vista pela última vez brincando com o irmão; homem confessa crime apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/crianca.jpg"
  },
  {
    "title": "Au pair percebe comportamento estranho de patrão e faz descoberta chocante em seu quarto, nos EUA (Foto: Reprodução/Facebook)",
    "link": "https://hugogloss.uol.com.br/mundo/au-pair-percebe-comportamento-estranho-de-patrao-e-faz-descoberta-chocante-em-seu-quarto-nos-eua/",
    "creator": "Izabella Arouca",
    "pubDate": "Sun, 22 Sep 2024 23:07:53 +0000",
    "description": "O caso aconteceu em 2021, mas só teve desfecho recentemente\nO post Au pair percebe comportamento estranho de patrão e faz descoberta chocante em seu quarto, nos EUA apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Mundo",
      "Vi no Instagram",
      "babá",
      "câmera escondida",
      "vigilância ilegal"
    ],
    "content": "Uma au pair nos Estados Unidos recebeu uma indenização milionária após descobrir que seu chefe, dono de uma franquia de restaurantes, havia escondido uma câmera no detector de fumaça em seu quarto. De acordo com o Daily Mail, o caso aconteceu em Staten Island, Nova York, em 2021, mas só teve desfecho recentemente.\nKelly Andrade, uma colombiana de 28 anos, passou a morar com a família nesse mesmo ano. Em seu depoimento, ela revelou que vivia com Michael Esposito e sua esposa, Danielle, para cuidar dos quatro filhos do casal na mansão localizada em Tottenville, uma cidade à beira-mar.\nA jovem afirmou estar “inicialmente entusiasmada com a oportunidade de aprender inglês e trabalhar nos EUA”, e relatou sua felicidade ao receber um quarto privativo dos Espositos, enquanto cuidava das crianças pequenas.\nNo entanto, quando seu chefe começou a verificar frequentemente o detector de fumaça em seu quarto, Kelly passou a desconfiar de que algo estava errado.\nTrês semanas após iniciar o trabalho com os Esposito, a babá — então com 25 anos — decidiu “inspecionar” o dispositivo de segurança. Foi então que ela descobriu a câmera escondida. Minutos depois, Esposito — percebendo que a babá havia descoberto o equipamento — correu para casa.\nNo depoimento, Andrade relatou que ouviu o chefe chegando “aparentemente muito preocupado”. Ela fingiu estar dormindo, mas Esposito insistiu em entrar no quarto, batendo várias vezes na porta trancada e até tentando arrombá-la.\n[anuncio]\nAterrorizada, Kelly pulou a janela e fugiu da mansão para evitar um “terrível confronto”, pois temia que Esposito estivesse armado. Ela correu até a delegacia mais próxima e entregou o cartão de memória que havia retirado da câmera. Segundo o processo, foram encontradas “centenas de gravações explícitas” da babá desavisada, registrando-a nua ou parcialmente vestida.\nEsposito foi preso em 24 de março de 2021, acusado de crime de vigilância ilegal, e agora foi condenado a pagar US$ 2,78 milhões (aproximadamente R$ 15 milhões) por danos punitivos à babá. Um júri de Manhattan também concedeu US$ 780 mil (R$ 4,4 milhões) por danos emocionais.\nO post Au pair percebe comportamento estranho de patrão e faz descoberta chocante em seu quarto, nos EUA apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/09/WhatsApp-Image-2024-09-22-at-19.19.27-617x347.jpeg"
  },
  {
    "title": "Fonte revela como está Justin Bieber após revelações e prisão de Sean “Diddy” Combs Foto: Getty",
    "link": "https://hugogloss.uol.com.br/famosos/fonte-revela-como-esta-justin-bieber-apos-revelacoes-e-prisao-de-sean-diddy-combs/",
    "creator": "Izabella Arouca",
    "pubDate": "Sun, 22 Sep 2024 22:34:09 +0000",
    "description": "Fonte se manifestou após prisão do rapper em Nova York, na última segunda-feira (16)\nO post Fonte revela como está Justin Bieber após revelações e prisão de Sean “Diddy” Combs apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Vi no Instagram",
      "Justin Bieber",
      "Sean “Diddy” Combs"
    ],
    "content": "Após a prisão de Sean Diddy Combs, colaborador de longa data de Justin Bieber, fontes revelaram como o astro está com o ocorrido. De acordo com a People, o cantor — que recentemente anunciou o nascimento de Jack, seu primeiro filho com a esposa, Hailey Bieber — estaria “focado na paternidade”.\n“Ele está ciente da prisão de Diddy e de todas as alegações. Mas não é nada em que ele queira se concentrar”, declarou a fonte ao veículo, referindo-se ao rapper.\nPreso na última segunda-feira (16), acusado de tráfico sexual, extorsão, sequestro, trabalho forçado, suborno e outros crimes, Sean “Diddy” Combs teve sua fiança negada pela Justiça de Nova York duas vezes, mesmo após oferecer US$ 50 milhões (mais de R$ 270 milhões na cotação atual) para responder ao processo em liberdade.\nA fonte também mencionou que o cantor de “Yummy” está “em uma bolha feliz desde o nascimento de Jack”.  “Ele só quer se concentrar em ser um ótimo pai e marido”, acrescentou.\nO relato veio à tona dias depois de o tabloide britânico Daily Mail afirmar que Bieber estaria “profundamente perturbado” com o caso e a prisão de Diddy. Segundo a publicação, o cantor ficou “completamente abalado” pelas alegações “angustiantes” e está lutando para compreendê-las, chegando a “se isolar do mundo” para lidar com o ocorrido.\nSobre a colaboração recente entre Justin e Combs, ocorrida há menos de um ano, a fonte anônima destacou: “Bieber está tão perturbado com a notícia de Diddy e não está disposto a processá-la ou discuti-la, então ele se desligou. Muitas pessoas que ajudaram a torná-lo quem ele é eram muito próximas de Diddy, e isso o abalou completamente. Justin não tem respondido a isso desde as [execuções de mandados] na casa de Diddy. Ele não vai [se manifestar]”.\nA fonte reforçou que Bieber lamenta ter colaborado com o rapper. “Ele teve uma longa folga de Diddy quando acredita que a maior parte disso aconteceu e ele se distanciou dele. Ele apareceu no álbum mais recente de Diddy, e se ele soubesse de algo disso, não teria feito isso de jeito nenhum”, destacou.\n[anuncio]\nPrisão\nO produtor musical foi preso na última segunda-feira (16), acusado de tráfico sexual, extorsão, sequestro, trabalho forçado, suborno e outros crimes, e teve sua fiança negada pela Justiça de Nova York. Na decisão, o juiz Andrew Carter considerou “insuficiente” a proposta de Combs, devido ao histórico de violência, abuso de substâncias e à possibilidade de manipulação de testemunhas.\nConforme o The New York Post, os promotores também alegaram que ele apresentava risco de fuga. Carter endossou a decisão, afirmando: “O governo provou que o réu é um perigo. A proposta de fiança é insuficiente, mesmo com risco de fuga”.\nSegundo o TMZ, o rapper se declarou inocente no dia seguinte ao que foi detido. Caso seja considerado culpado das três acusações, Diddy pode ser condenado a prisão perpétua. O julgamento, porém, ainda não tem datar marcada. Clique AQUI para saber todos os detalhes do caso.\nO post Fonte revela como está Justin Bieber após revelações e prisão de Sean “Diddy” Combs apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/08/GettyImages-1646757028-617x411.jpg"
  },
  {
    "title": "Kate Middleton é vista pela primeira vez após fim de quimioterapia; assista ao vídeo Kate Middleton é vista pela primeira vez após fim de quimioterapia (Foto: Getty)",
    "link": "https://hugogloss.uol.com.br/famosos/kate-middleton-e-vista-pela-primeira-vez-apos-fim-de-quimioterapia-assista-ao-video/",
    "creator": "Gabriela Paiva",
    "pubDate": "Sun, 22 Sep 2024 22:31:18 +0000",
    "description": "O Palácio de Kensington anunciou o fim do tratamento no dia 9 de setembro \nO post Kate Middleton é vista pela primeira vez após fim de quimioterapia; assista ao vídeo apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Royals",
      "Vi no Instagram",
      "Kate Middleton",
      "quimioterapia",
      "Tratamento"
    ],
    "content": "A princesa de Gales,  Kate Middleton, foi vista neste domingo (22) pela primeira vez publicamente desde o anúncio do fim da quimioterapia. A esposa do príncipe Wililam foi fotografada indo para a Igreja Crathie Kirk, na Escócia. De acordo com o The Sun, o rei Charles e a rainha Camilla também estavam no local.\nKate foi vista dentro do carro a caminho da igreja. Ela estava sentada no banco do passageiro do carro com chapéu cáqui, enquanto William dirigia o veículo. Veja o vídeo abaixo:\n \n \nUma publicação compartilhada por The Sun (@thesun)\n\n[anuncio]\nNo dia 9 de setembro, o perfil oficial do Palácio de Kensington nas redes sociais publicou um vídeo da princesa no qual anunciou a o fim do tratamento. Ela disse na postagem que os últimos nove meses foram “incrivelmente difíceis”. Além disso, ela apareceu ao lado de William e dos filhos do casal – príncipe George, a princesa Charlotte e o príncipe Louis.\n \n \nUma publicação compartilhada por The Prince and Princess of Wales (@princeandprincessofwales)\n\nEm março, Kate anunciou publicamente que passaria por um tratamento quimioterápico preventivo contra um câncer. Na época, ela não especificou o tipo de tumor.\nO post Kate Middleton é vista pela primeira vez após fim de quimioterapia; assista ao vídeo apareceu primeiro em Hugo Gloss."
  },
  {
    "title": "Rebeca Andrade revela que cogitou encerrar carreira na ginástica após Olimpíadas de Paris, e mostra carta de despedida Rebeca Andrade revela que pensou em encerrar carreira na ginástica após Olimpíadas de Paris (Foto: Getty)",
    "link": "https://hugogloss.uol.com.br/famosos/rebeca-andrade-revela-que-cogitou-encerrar-carreira-na-ginastica-apos-olimpiadas-de-paris-e-mostra-carta-de-despedida/",
    "creator": "Gabriela Paiva",
    "pubDate": "Sun, 22 Sep 2024 19:19:42 +0000",
    "description": "A atleta ainda explicou o motivo para ter mudado os planos\nO post Rebeca Andrade revela que cogitou encerrar carreira na ginástica após Olimpíadas de Paris, e mostra carta de despedida apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Vi no Instagram",
      "carreira",
      "Olimpíadas de Paris",
      "Rebeca Andrade"
    ],
    "content": "Rebeca Andrade revelou, neste domingo (22), que pensou em se aposentar da ginástica artística após os Jogos Olímpicos de Paris. Em um longo texto publicado em suas redes sociais, a atleta mostrou a carta de despedida que tinha escrito com a certeza que pararia de competir depois da disputa na capital francesa.\nA publicação foi feita pela ginasta após ela conquistar a medalha de ouro na final das barras assimétricas do Campeonato Brasileiro de Ginástica Artística, que aconteceu em João Pessoa. Esta foi a primeira competição de Rebeca desde as Olimpíadas, quando ganhou quatro medalhas (ouro no solo, prata no salto e no individual geral e bronze por equipes).\nNo campeonato brasileiro, os treinadores optaram por poupar a ginasta e ela disputou apenas a prova das barras. Mesmo assim, ela ajudou o Flamengo a conquistar o título por equipes. Com o encerramento da competição, Rebeca contou que realmente acreditava que as Olimpíadas de Paris marcariam seu último ciclo. Em março, ela escreveu a carta em que se despedia.\n[anuncio]\n“Obrigada a todos que curtiram e fizeram parte da minha caminhada até aqui! Um ciclo se encerrou, mas eu acredito que tem um futuro lindo e brilhante que eu ainda vou trilhar!”, disse ela no texto emocionante. A atleta ainda desabafou sobre as críticas e julgamentos que sofreu ao longo da sua carreira.\n“Pensei que esse ano eu viria aqui para colocar um ponto final na minha trajetória na Ginástica, mas parece que tenho outros objetivos e planos para seguir”, contou ela. Segundo Rebeca, a decisão de mudar os planos da aposentadoria veio atrelada ao desejo de se tornar um exemplo dentro do esporte.\n“A sensação e a responsabilidade que vem de forma natural de ser um exemplo, tem um poder muito grande dentro de mim, mas como eu disse, vem de uma forma tão natural que não se torna um problema e nem me causa medo, é uma honra! Eu só tenho 25 anos, tenho tanto pra aprender ainda, mas trago comigo uma bagagem pesadíssima de momentos esportivos e pessoais importantíssimos que muitas vezes valem a pena ser compartilhadas!”, destacou.\nLeia o texto completo abaixo:\n“E mais um ciclo chegou ao fim. No dia 16/03/ 2024, em um momento de tristeza e magoa, eu escrevi uma carta de despedida para a ginástica no notas do meu celular. Eu tinha certeza que esse seria o meu ultimo ciclo olímpico, tudo terminaria depois de Paris e nessa carta eu estava falando comigo mesma, colocando para fora coisas que pessoas me disseram e que me machucaram, mesmo eu sabendo quem eu sou.\nE na carta dizia assim: ‘Por causa de uma frase, falaram que o sucesso subiu a minha cabeça. Por causa de uma proposta, fui chamada de ingrata e egoísta. Por causa de uma palavra tirada de contexto em uma entrevista, zombaram de mim e disseram que eu estava no país errado e, essas coisas doeram em mim, principalmente por saber que eu não sou assim, as pessoas que olharam para mim por um ângulo errado. Mas tudo bem, o mundo é assim, eu faço muito e penso em todos, mas às vezes preciso pensar em mim, e não é tão errado assim!\nPor causa de um abraço, eu não desisti. Por causa de uma conversa, eu evoluí. Por causa de um cuidado, eu persisti. E hoje eu sou feliz observando o orgulho dos que são importantes e quem eu amo com todo o meu coração, vendo que eu venci! Venci as minhas barreiras, venci os meus pensamentos negativos, venci os dias ruins… e a cada dia continuo vencendo alguma coisa dentro de mim!\n[anuncio]\nTenho orgulho de poder ser quem eu sou, sem esconder de onde eu vim. Tenho orgulho da minha família, que sempre fez o possível e o impossível para que eu fosse feliz. Tenho orgulho de ter cravado o meu nome na historia do meu esporte, nos corações dos que estão aqui e dos que ainda estão por vir. Sou feliz por cada experiência que eu tive e vivi, mas a vida precisa seguir! Obrigada a todos que curtiram e fizeram parte da minha caminhada até aqui! Um ciclo se encerrou, mas eu acredito que tem um futuro lindo e brilhante que eu ainda vou trilhar!’. (O futuro que eu menciono acima era um futuro fora da ginástica, mas esse não era o plano de Deus pra mim!)\nHoje dia 22/09/2024, 6 meses depois, eu escrevo isso aqui: ‘Pensei que esse ano eu viria aqui para colocar um ponto final na minha trajetória na Ginástica, mas parece que tenho outros objetivos e planos para seguir. Que orgulho poder olhar pra minha historia e ver o quanto eu conquistei, ver que todos os dias de choros, dores, tristezas, e também os dias de alegria, sorrisos e conquistas me levaram TÃO longe! Nem nos meus melhores sonhos eu imaginei que me tornaria a maior atleta olímpica da história do meu país, mas Deus sim!\nA sensação e a responsabilidade que vem de forma natural de ser um exemplo, tem um poder muito grande dentro de mim, mas como eu disse, vem de uma forma tão natural que não se torna um problema e nem me causa medo, é uma honra! Eu só tenho 25 anos, tenho tanto pra aprender ainda, mas trago comigo uma bagagem pesadíssima de momentos esportivos e pessoais importantíssimos que muitas vezes valem a pena ser compartilhadas! Mostrar que eu não sou uma super heroína e sim uma pessoa que também falha, tem seus problemas, suas dificuldades e seus momentos de chutar o pau da barraca hahaha? e que, mesmo assim, se reergueu de diversas formas e enfrentou tudo com muita coragem, fé, determinação, foco e venceu cada obstáculo. É pra se orgulhar e mostrar que todos nós somos capazes de conquistar, a vida é assim!\n[anuncio]\nConhecer cada pedacinho meu e me respeitar tem sido incrível e um grande aprendizado. Espero poder continuar mostrando a beleza do meu esporte, sempre com um sorriso no rosto e fazendo vocês acreditarem que é sim possível alcançar os seus objetivos e realizar seus sonhos, mesmo com todas as adversidades que esse mundo tem!\nEu estou MEGA ansiosa para as minhas férias, pra me conectar ainda mais comigo mesma, cuidar MUITO do meu corpo, da minha mente e ser uma Rebeca ainda melhor pra mim e, consequentemente pra vocês. Obrigada Deus, família, equipe, clube, amigos, patrocinadores e a todos pelo carinho e torcida de sempre! Meu ciclo esportivo de 2024 foi lindo e brilhante, mas o meu ciclo pessoal foi GIGANTE! Logo mais eu estou de volta!”\n \n \nUma publicação compartilhada por Rebeca Andrade (@rebecarandrade)\n\nO post Rebeca Andrade revela que cogitou encerrar carreira na ginástica após Olimpíadas de Paris, e mostra carta de despedida apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/08/Podio-foi-composto-por-Rebeca-Andrade-e-as-norte-americadas-Simone-Biles-e-617x411.jpg"
  },
  {
    "title": "Vídeo: Tias e prima fazem acusações contra Raquel Brito após fala da peoa em “A Fazenda”; mãe se manifesta e toma atitude Foto: Reprodução/Playplus",
    "link": "https://hugogloss.uol.com.br/tv/a-fazenda/video-tias-e-prima-fazem-acusacoes-contra-raquel-brito-apos-fala-da-peoa-em-a-fazenda-mae-se-manifesta-e-toma-atitude/",
    "creator": "Izabella Arouca",
    "pubDate": "Sun, 22 Sep 2024 18:08:21 +0000",
    "description": "Nas redes sociais, irmã de Davi Brito recebeu acusações de tia e prima\nO post Vídeo: Tias e prima fazem acusações contra Raquel Brito após fala da peoa em “A Fazenda”; mãe se manifesta e toma atitude apareceu primeiro em Hugo Gloss.",
    "categories": [
      "A Fazenda",
      "Famosos",
      "Vi no Instagram",
      "Raquel Brito"
    ],
    "content": "Com Raquel Brito integrando o elenco de “A Fazenda 16“, a web começou a se agitar com declarações da família fora do reality. Neste sábado (21), após um desabafo da peoa sobre as condições precárias de sua família antes de seu irmão, Davi Brito, se tornar milionário no “BBB 24“, uma das tias da jovem fez sérias acusações contra ela, inclusive de ter agredido a própria mãe.\nO assunto ganhou destaque depois que Raquel contou aos peões que sua vida mudou após a vitória do irmão no reality da TV Globo. “Minha mãe morava num barranco caindo a casa… Eu digo a Davi: ‘Para pra pensar em como o dinheiro mudou nossa vida’. Meu irmão olha pra um terreno e fala ‘quero comprar aquele terreno’ e compra o terreno. Eu ficava economizando dinheiro pra comprar uma roupa! Eu trabalhava o dia todo pra ganhar um salário mínimo, pra pagar aluguel, me manter… Hoje eu ganho quanto? Minha mãe não tinha saneamento básico…”, declarou ela.\nNo entanto, nas redes sociais, Bethy, tia de Raquel e Davi, se pronunciou afirmando que a jovem estaria enganando o público ao tentar passar uma imagem que não condiz com a realidade. “Ela está querendo convencer vocês que é uma menina doce, uma menina boa”, acusou a tia, que então expôs supostos comportamentos abusivos de Raquel. “Depois que Davi saiu do Big Brother, ela chegou a bater na mãe [Elisangela], chutou a mãe, pegou o celular pra dar no rosto da mãe por causa de um prêmio que nem é dela. Isso no reality ela não vai dizer”, disparou.\nBethy também contou aos seguidores que Elisângela teria relatado a agressão para outros familiares, mas a situação foi “abafada” por Davi após o fim do “BBB”. Além disso, a tia negou as afirmações de Raquel de que nunca foi convidada para a casa de praia da família, reforçando que a sobrinha não passou pelas dificuldades financeiras que alegou.\n“Raquel quer mostrar pra vocês uma vida de coitadinha, mas essa coitadinha nunca existiu. A mãe de Raquel, Elisângela, foi a primeira a ter carro, casa, ponto comercial no shopping. Ela nunca morou na rua, nunca passou fome, pelo contrário. Isso ela não falou”, desabafou a tia.\nGRAVE: Tia acusa Raquel Brito de bater em sua mãe: “Bateu, chutou na mãe por causa de um prêmio que nem é dela!” #AFazenda\n[image or embed]\n— Central Reality (@centralreality.com.br) September 21, 2024 at 10:09 PM\n\n[anuncio]\nAlém dela, Joyce Brito, prima de Raquel e Davi, também se manifestou. Em vídeo, ela rebateu acusações de que teria inveja da peoa. “Repito: não quero mídia, não quero dinheiro, eu não queria prêmio de ninguém. O que eu queria do campeão do Big Brother [Davi] na época era atenção pros meus e pros dele, que a gente pode considerar, que eram pessoas que trabalharam para ele e que queriam o mínimo, que era atenção e gratidão. Não tive. Mas OK”, começou ela.\n“Mas, vir falar besteira em rede nacional da minha família? Eu não deixo, não. Não deixo, porque eu tenho como provar que é mentira e eu vou postar, sim. Ah, quer me xingar, quer falar, quer dizer que é inveja… Inveja de quê, gente? Eu trabalho, tenho carro, tenho minha vida. Sou bonita, sem papada, sem coceira, eu vou ter inveja de quê? Me poupe!”, concluiu.\nPrima de Raquel Brito manda recado:\n“Quer dizer que é inveja. Inveja de quê? Trabalho, tenho carro, tenho minha vida. Sou bonita, sem papada, sem coceira, eu vou ter inveja de quê? Me poupe!” #AFazenda\n[image or embed]\n— Central Reality (@centralreality.com.br) September 21, 2024 at 11:32 PM\n\n[anuncio]\nAinda em resposta às falas de Raquel, um terceiro membro da família se manifestou. A tia Rosangela Brito se revoltou nas redes sociais após a sobrinha afirmar que passou por necessidades em “A Fazenda”.\nEm vídeo, Rosangela chamou Raquel e a mãe dela de “mentirosas”. “Eu tô muito revoltada com a postagem (sic) que Raquel fez no reality que ela está participando, certo? E ela foi dizer que a família dela nunca teve ajuda das tias… Raquel, ela é uma mentirosa, aluna da mãe dela. Que não é coitadinha, não, que nunca prestou. Mas mesmo assim, eu sempre fiz por minha irmã, Elisangela, o que pude”, disparou ela.\n“Não fiquei satisfeita com o que ela falou da gente. Ela recebeu ajuda, sim. Minha mãe que hoje não está aqui, tirava da boca dela para dar a ela. Cedeu a casa dela própria, para ela morar, com o bebê no colo, porque eu fui buscá-la na maternidade, pois o homem que fez não quis assumir ela. Fiz mercado para a Elisangela. Os filhos delas não devem saber disso, não”, entregou, visivelmente abalada.\nVEJA: Tia de Raquel Brito se revolta com falas da sobrinha em #AFazenda e diz que a moça é mentirosa, tal qual sua mãe.\n[image or embed]\n— Central Reality (@centralreality.com.br) September 21, 2024 at 9:58 PM\n\n[anuncio]\nElisangela se manifesta\nApós a série de acusações contra sua filha, a equipe jurídica de Elisangela Brito se pronunciou. Em nota, os advogados repudiaram as declarações de Rosangela e acusaram os familiares de tentarem se aproveitar da fama de Davi para obter visibilidade e promoção pessoal. Leia a íntegra:\n“A assessoria jurídica de Elisângela Brito dos Santos, conhecida popularmente por ser mãe de Davi Brito e Raquel Brito, vem manifestar publicamente repúdio em face das aleivosas, destemperadas, irresponsáveis e criminosas acusações direcionadas sem justo motivo contra a senhora Elisangela Brito.\nÉ com profundo sentimento de surpresa que tomamos ciência das lastimáveis declarações e falsas acusações perpetradas pela pessoa de Rosangela Brito, na noite do dia 21 de setembro de 2024, através de vários veículos de comunicação na rede mundial de computadores, onde profere discurso imoral e sensacionalista, com o único fito de denegrir a imagem da Senhora Elisangela e os seus filhos, destilando ódio e vingança de forma gratuita.\nAo contrário do que divulgado de forma meticulosa e intencional, os fatos narrados não passam de ilações imorais elucubradas nos mais estranhos dos sentimentos humanos. A tentativa de se aproveitar do atual momento dos filhos da Senhora Elisângela para ganhar visibilidade e pseudo fama não pode ser realizada ao arrepio da lei, sob pena das consequências e penalidades legais.\nRegistre-se que a liberdade de pensamento não pode ser um cheque em branco para acobertar a sanha desmedida daqueles que dissemina, publicamente, pensamentos estóicos, ideias sórdidas, abjetas e de vingança pela não contemplação de pedidos realizados de forma chantagista. Existe limite e haverá responsabilização.\nNesse sentir, considerando que o discurso de ódio lançado na internet subsume aos tipos penais previstos no Capítulo V do Código Penal de 1940, mais precisamente os crimes de calúnia e difamação, asseveramos categoricamente que as palavras meticulosas e ofensivas sofrerão o rebate legal, oportunidade na qual tomaremos todas as medidas cabíveis para o ajuizamento da ação penal competente, além de ação indenizatória de natureza cível”.\nAGORA: Equipe jurídica de Elisangela Brito publica nota à imprensa após recentes acusações de suas irmãs:\n“A tentativa de se aproveitar do atual momento dos filhos da Senhora Elisangela para ganhar visibilidade e pseudo fama não pode ser realizada ao arrepio da lei…”\n[image or embed]\n— Central Reality (@centralreality.com.br) September 21, 2024 at 10:57 PM\n\nO post Vídeo: Tias e prima fazem acusações contra Raquel Brito após fala da peoa em “A Fazenda”; mãe se manifesta e toma atitude apareceu primeiro em Hugo Gloss."
  },
  {
    "title": "Kim Kardashian visita irmãos Menendez na prisão; dupla inspirou a série “Monstros”, da Netflix Kim Kardashian visita irmãos Menendez, da série da Netflix, na prisão logo após um deles detonar produção (Foto: Getty)",
    "link": "https://hugogloss.uol.com.br/famosos/kim-kardashian-visita-irmaos-menendez-na-prisao-dupla-inspirou-a-serie-monstros-da-netflix/",
    "creator": "Gabriela Paiva",
    "pubDate": "Sun, 22 Sep 2024 16:46:40 +0000",
    "description": "Ator de \"Monstros: Irmãos Menendez: Assassinos dos Pais\" também acompanhou a empresária na visita\nO post Kim Kardashian visita irmãos Menendez na prisão; dupla inspirou a série “Monstros”, da Netflix apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Famosos",
      "Vi no Instagram",
      "Erik Menendez",
      "Kim Kardashian",
      "NetFlix",
      "Ryan Murphy"
    ],
    "content": "Kim Kardashian teria se encontrado com Erik e Lyle Menendez, irmãos condenados pela morte dos pais, José e Kitty, em um caso que chocou os Estados Unidos na década de 90 e virou inspiração para o seriado da Netflix “Monstros: Irmãos Menendez: Assassinos dos Pais”. Segundo informações divulgadas pelo TMZ neste sábado (21), a situação aconteceu durante uma visita da empresária à penitenciária Richard J. Donovan, perto de San Diego, nos Estados Unidos.\nNa ocasião, Kim falou sobre a reforma prisional, programas de reabilitação e seu compromisso contínuo com a justiça criminal. Um grupo de quase 40 detentos ouviu a fala da Kardashian, além dos irmãos Menendez. Uma fonte disse ao TMZ que um dos tópicos discutidos foi a implementação de áreas verdes no pátio das prisões. A iniciativa tem Lyle à frente e acredita que embelezar o local é um meio de auxiliar na reabilitação. Erik também fazer parte deste projeto.\nKim foi até o local acompanhada da irmã Khloe Kardashian, da mãe Kris Jenner, do produtor de cinema Scott Budnick e do ator Cooper Koch, que interpreta Erik na produção de Ryan Murphy para a Netflix sobre a história dos irmãos. O encontro aconteceu um dia após Erik publicar uma declaração na qual criticou a série.\n[anuncio]\n“É triste para mim saber que a representação desonesta da Netflix sobre as tragédias que cercam nossos crimes levou as verdades dolorosas vários passos para trás — de volta no tempo para uma época em que a promotoria construiu uma narrativa baseada em um sistema de crenças de que os homens não eram abusados ​​sexualmente e que os homens vivenciavam o trauma do estupro de forma diferente das mulheres”, disparou ele.\nEntenda o crime por trás de “Monstros: Irmãos Menendez: Assassinos dos Pais”\nOs irmãos Lyle e Erik Menendez foram condenados, em 1996, pelo assassinato brutal de seus pais, José – um executivo de Hollywood – e Mary Louise. O crime aconteceu na noite de 20 de agosto de 1989, na mansão deles em Beverly Hills (EUA).\nLyle, com 21 anos na época, e Erik, com 18, chegaram armados e dispararam mais de 12 vezes contra seus pais. Os irmãos portavam espingardas calibre 12, conforme as informações da revista People. Logo após cometerem o assassinato, o primogênito acionou a emergência, relatando que ele e o irmão saíram de casa para irem ao cinema, mas ao retornarem se depararam com José e Mary mortos.\n[anuncio]\nNos meses seguintes, a dupla gastou generosamente a fortuna da família. Lyle comprou uma cafeteria e outros artigos de luxo, enquanto Erik contratou um treinador de tênis em tempo integral para se profissionalizar no esporte. Entretanto, não demorou até que as investigações descobrissem a participação deles no crime.\nÀ época, todos os passos dos irmãos Menendez foram revelados: gravações do terapeuta de ambos, um cartucho de espingarda encontrado no bolso da jaqueta de Lyle e um roteiro escrito por Erik em 1987, sobre um jovem de 18 anos que assassina os pais ricos por dinheiro.\nDiante das evidências, as autoridades confirmaram que os irmãos cometeram os assassinatos, e concluíram que eles teriam agido por questões financeiras. Com a definição do caso, Lyle foi preso em março de 1990, e Erik apenas três dias depois. O caçula foi detido no aeroporto, ao retornar de um torneio de tênis em Israel.\n[anuncio]\nAcusações de abusos\nA acusação, por sua vez, argumentava que os dois mataram Jack e Mary para herdar a fortuna da família. Contudo, ao serem questionados pela promotoria, Lyle e Erik alegaram que a ação foi tomada por medo. Segundo os acusados, eles sofriam abusos físicos, emocionais e sexuais por parte dos pais durante anos.\n“Há, tipo, duzentos a trezentos casos de parricídio por ano, em que um pai é morto por um filho. E eles são quase todos relacionados à abuso. E eles são quase todos resolvidos. Este caso eles escolheram como diferente. E eu acho que foi muito fácil, porque era Beverly Hills e meu pai tinha muito dinheiro, para meio que vender essa manchete de que irmãos mataram por dinheiro”, declarou Lyle ao Dateline, em 2017.\nSegundo a People, os irmãos Menendez tinham várias testemunhas de defesa, dentre elas Charles Wadlington, seu treinador de tênis durante a infância. No julgamento, ele revelou que José forçava os filhos a treinar na chuva, no frio, nos feriados e até mesmo quando estavam doentes. “Ele era um cara assustador. Você poderia dizer que ele tinha algum tipo de poder sobre eles”, justificou.\n[anuncio]\nLyle, então, testemunhou que o pai começou a molestá-lo e a mostrar pornografia violenta quando ele tinha apenas 6 anos. Já sua mãe negava que ocorriam os abusos. Quando ele completou 8 anos, porém, as violações sexuais teriam cessado. Também foi dito que o empresário passou a abusar de Erik, que tinha 6 anos.\nPrisão\nLyle e Erik foram presos separadamente após serem sentenciados à prisão perpétua e sem direito a liberdade condicional, por mais de 20 anos. O mais velho está na Prisão Estadual de Mule Creek em Ione, Califórnia, e o caçula na Penitenciária Correcional Richard J. Donovan no Condado de San Diego.\nPorém, em fevereiro de 2018, Lyle foi transferido para outra unidade prisional, em Richard J. Donovan. Erik acabou sendo levado para o mesmo local apenas dois meses depois. Hoje, eles têm 56 e 53 anos, respectivamente, e aguardam a possibilidade de mudança em suas penas ou a chance de liberdade.\n\n\nO post Kim Kardashian visita irmãos Menendez na prisão; dupla inspirou a série “Monstros”, da Netflix apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/08/GettyImages-539886710-617x387.jpg"
  },
  {
    "title": "A Fazenda 16: Suelen Gervásio abre o jogo e revela por que acreditava que estava grávida de Vitão; assista Foto: Reprodução/Playplus/Instagram",
    "link": "https://hugogloss.uol.com.br/tv/a-fazenda/a-fazenda-16-suelen-gervasio-abre-o-jogo-e-revela-por-que-acreditava-que-estava-gravida-de-vitao-assista/",
    "creator": "Izabella Arouca",
    "pubDate": "Sun, 22 Sep 2024 15:50:43 +0000",
    "description": "Em conversa com os colegas, ela explicou a confusão e fez desabafo sobre reação do público\nO post A Fazenda 16: Suelen Gervásio abre o jogo e revela por que acreditava que estava grávida de Vitão; assista apareceu primeiro em Hugo Gloss.",
    "categories": [
      "A Fazenda",
      "Famosos",
      "Vi no Instagram",
      "A Fazenda 16",
      "matuto",
      "Suelen Gervásio",
      "Vitão"
    ],
    "content": "Integrante da 16ª edição de “A Fazenda“, a modelo Suelen Gervásio relembrou a polêmica sobre a paternidade de sua filha, Nina, que envolveu o cantor Vitão e o produtor musical Matuto. Em conversa com os colegas de confinamento, Suelen explicou por que, inicialmente, acreditava que a criança era de Vitão, antes de descobrir a verdadeira paternidade.\nSuelen admitiu que a confusão começou quando, durante os exames, ela revelou ter mantido relações com Vitão em dezembro e, no mês seguinte, com Matuto. Apesar de não citar nomes diretamente, ela destacou que o tempo da gestação coincidia com seu envolvimento com o cantor.\n“Não era questão de que eu não sabia ou sabia [quem era o pai]. Eu fiz o exame em janeiro e batia que a minha filha era uma gravidez de dezembro. O tempo [de gestação] dela. Eu fiz o exame dia 4 de janeiro e mostrava que era uma bebê de duas semanas. Quando eu fiz o primeiro exame morfológico, que foi no final de janeiro, batia que era uma criança de um mês. De dezembro. Então eu me baseei total em uma gravidez de dezembro”, justificou ela.\nAinda de acordo com a modelo, a explicação da médica reforçou a suspeita de que Vitão seria o pai.  “Ficou como se eu estivesse dando ‘golpe’ em alguém. As pessoas não conseguiram entender que eu fiz exames, e, nesses exames, a médica falou: ‘a sua concepção aconteceu entre o dia 17 e 21 [de dezembro]’. Do dia 17 a 21, eu estava com aquela pessoa [Vitão]. E eu já vinha ficando com essa pessoa há meses”, ressaltou ela.\nNo entanto, Suelen fez questão de esclarecer que Nina foi, de fato, fruto de sua relação com Matuto. “Eu fiz os exames, e a médica falou: a sua última menstruação foi dia 5 [de dezembro]. Eu estava numa troca de remédio. Por esse tempo aqui, a sua bebê vai nascer dia 21 de setembro, que é quando bate 40 semanas. A minha filha nasceu dia 23 de setembro. E o genitor da minha filha é o cara com quem eu fiquei em janeiro [Matuto], não o cara com quem eu fiquei em dezembro [Vitão]. Não era o de dezembro”.\n[anuncio]\nA peoa também desabafou sobre a reação do público à situação.  “O momento da minha vida que fui mais maltratada foi durante a gestação mesmo. Eles só queriam mostrar que tinha uma mulher querendo dar o golpe do baú. Eu me senti em 1980”, admitiu.\nPor fim, Suelen explicou por que demorou para fazer o exame de DNA, que esclareceria a história de uma vez por todas.  “Eu sempre querendo fazer teste de DNA, porque ela [médica] falou: ‘Suelen, pode ter um risco, que toda gravidez tem, que é a margem de erro’. Que é de 15 dias para menos ou mais”, contou.\nQuestionada por Sacha Bali sobre quando soube que Vitão não era o pai de Nina, Suelen revelou:  “Só quando nasceu! Quando ela nasceu, eu olhei pra ela”.\nSuelen abriu o jogo sobre a confusão da gestação de sua filha, que deu espaço para uma treta com o cantor Vitão, apontado como suposto pai #AFazenda16\n[image or embed]\n— Antenados  (@antenados.bsky.social) September 21, 2024 at 2:59 PM\n\nO post A Fazenda 16: Suelen Gervásio abre o jogo e revela por que acreditava que estava grávida de Vitão; assista apareceu primeiro em Hugo Gloss."
  },
  {
    "title": "Monstros: Erik Menendez, um dos irmãos que inspirou série da Netflix, detona produção: “Mentiras horríveis e descaradas” Erik Menendez critica Ryan Murphy por série da Netflix: \"Mentiras horríveis e descaradas\" (Fotos: Getty/ Reprodução; YouTube)",
    "link": "https://hugogloss.uol.com.br/tv/series/monstros-erik-menendez-um-dos-irmaos-que-inspirou-serie-da-netflix-detona-producao-mentiras-horriveis-e-descaradas/",
    "creator": "Gabriela Paiva",
    "pubDate": "Sat, 21 Sep 2024 23:36:49 +0000",
    "description": "A \"Monstros: Irmãos Menendez: Assassinos dos Pais\" retrata o crime cometido pelos irmãos Erik e Lyle Menendez\nO post Monstros: Erik Menendez, um dos irmãos que inspirou série da Netflix, detona produção: “Mentiras horríveis e descaradas” apareceu primeiro em Hugo Gloss.",
    "categories": [
      "Séries",
      "Vi no Instagram",
      "Erik Menendez",
      "NetFlix",
      "Ryan Murphy"
    ],
    "content": "Erik Menendez criticou Ryan Murphy por causa da série da Netflix “Monstros: Irmãos Menendez: Assassinos dos Pais”. Ele emitiu um comunicado nesta sexta-feira (20) para reclamar da maneira como ele e o irmão, Lyle Menéndez, foram retratados na produção. Erick foi condenado pela morte dos pais, José e Kitty, em um caso que chocou os Estados Unidos na década de 90 e virou inspiração para o seriado.\nDe acordo com a People, a declaração foi publicada na página do Facebook de Lyle. Erik descreveu a produção como “ingênua e imprecisa”. “Eu acreditava que tínhamos superado as mentiras e representações, mas foi criada uma caricatura de Lyle enraizada em mentiras horríveis e descaradas espalhadas pela série”, escreveu ele.\n“Só posso acreditar que elas foram feitas de propósito. É com o coração pesado que digo que acredito que Murphy não pode ser tão ingênuo e impreciso sobre os fatos de nossas vidas para fazer isso sem má intenção. Murphy molda sua narrativa horrível por meio de representações vis e terríveis de Lyle e de mim. Calúnias desanimadoras”, continuou.\n“É triste para mim saber que a representação desonesta da Netflix sobre as tragédias que cercam nossos crimes levou as verdades dolorosas vários passos para trás — de volta no tempo para uma época em que a promotoria construiu uma narrativa baseada em um sistema de crenças de que os homens não eram abusados ​​sexualmente e que os homens vivenciavam o trauma do estupro de forma diferente das mulheres”, disparou ele.\n[anuncio]\n“A verdade não é suficiente? Deixe a verdade permanecer como a verdade (…) Quão desmoralizante é saber que um homem com poder pode minar décadas de progresso em lançar luz sobre traumas de infância”, pontuou. Por fim, Erik agradeceu àqueles que “o procuraram e apoiaram”.\n\n\nEntenda o crime por trás de “Monstros: Irmãos Menendez: Assassinos dos Pais”\nOs irmãos Lyle e Erik Menendez foram condenados, em 1996, pelo assassinato brutal de seus pais, José – um executivo de Hollywood – e Mary Louise. O crime aconteceu na noite de 20 de agosto de 1989, na mansão deles em Beverly Hills (EUA).\nLyle, com 21 anos na época, e Erik, com 18, chegaram armados e dispararam mais de 12 vezes contra seus pais. Os irmãos portavam espingardas calibre 12, conforme as informações da revista People. Logo após cometerem o assassinato, o primogênito acionou a emergência, relatando que ele e o irmão saíram de casa para irem ao cinema, mas ao retornarem se depararam com José e Mary mortos.\n[anuncio]\nNos meses seguintes, a dupla gastou generosamente a fortuna da família. Lyle comprou uma cafeteria e outros artigos de luxo, enquanto Erik contratou um treinador de tênis em tempo integral para se profissionalizar no esporte. Entretanto, não demorou até que as investigações descobrissem a participação deles no crime.\nÀ época, todos os passos dos irmãos Menendez foram revelados: gravações do terapeuta de ambos, um cartucho de espingarda encontrado no bolso da jaqueta de Lyle e um roteiro escrito por Erik em 1987, sobre um jovem de 18 anos que assassina os pais ricos por dinheiro.\nDiante das evidências, as autoridades confirmaram que os irmãos cometeram os assassinatos, e concluíram que eles teriam agido por questões financeiras. Com a definição do caso, Lyle foi preso em março de 1990, e Erik apenas três dias depois. O caçula foi detido no aeroporto, ao retornar de um torneio de tênis em Israel.\n[anuncio]\nAcusações de abusos\nA acusação, por sua vez, argumentava que os dois mataram Jack e Mary para herdar a fortuna da família. Contudo, ao serem questionados pela promotoria, Lyle e Erik alegaram que a ação foi tomada por medo. Segundo os acusados, eles sofriam abusos físicos, emocionais e sexuais por parte dos pais durante anos.\n“Há, tipo, duzentos a trezentos casos de parricídio por ano, em que um pai é morto por um filho. E eles são quase todos relacionados à abuso. E eles são quase todos resolvidos. Este caso eles escolheram como diferente. E eu acho que foi muito fácil, porque era Beverly Hills e meu pai tinha muito dinheiro, para meio que vender essa manchete de que irmãos mataram por dinheiro”, declarou Lyle ao Dateline, em 2017.\nSegundo a People, os irmãos Menendez tinham várias testemunhas de defesa, dentre elas Charles Wadlington, seu treinador de tênis durante a infância. No julgamento, ele revelou que José forçava os filhos a treinar na chuva, no frio, nos feriados e até mesmo quando estavam doentes. “Ele era um cara assustador. Você poderia dizer que ele tinha algum tipo de poder sobre eles”, justificou.\n[anuncio]\nLyle, então, testemunhou que o pai começou a molestá-lo e a mostrar pornografia violenta quando ele tinha apenas 6 anos. Já sua mãe negava que ocorriam os abusos. Quando ele completou 8 anos, porém, as violações sexuais teriam cessado. Também foi dito que o empresário passou a abusar de Erik, que tinha 6 anos.\nPrisão\nLyle e Erik foram presos separadamente após serem sentenciados à prisão perpétua e sem direito a liberdade condicional, por mais de 20 anos. O mais velho está na Prisão Estadual de Mule Creek em Ione, Califórnia, e o caçula na Penitenciária Correcional Richard J. Donovan no Condado de San Diego.\nPorém, em fevereiro de 2018, Lyle foi transferido para outra unidade prisional, em Richard J. Donovan. Erik acabou sendo levado para o mesmo local apenas dois meses depois. Hoje, eles têm 56 e 53 anos, respectivamente, e aguardam a possibilidade de mudança em suas penas ou a chance de liberdade.\nO post Monstros: Erik Menendez, um dos irmãos que inspirou série da Netflix, detona produção: “Mentiras horríveis e descaradas” apareceu primeiro em Hugo Gloss.",
    "image": "https://media.hugogloss.uol.com.br/uploads/2024/08/GettyImages-539886710-617x387.jpg"
  }
]